{
	"title": "Home",
	"headline": {
		"title": "Book your next Adventure",
		"description": "You are at the right place to find and book outdoor adventures!"
	},
	"what": {
		"title": "We will connect you to the most amazing adventures",
		"description": "BookingAdventure is a marketplace that brings together all kinds and levels of outdoor adventure activities provided by specialized professionals willing to make it a great experience.",
		"item1": {
			"title": "Do what you love",
			"description": "Through BookingAdventure you will have access to amazing new places to practice what you love."
		},
		"item2": {
			"title": "Community",
			"description": "Join a community of like-minded people, receive stories, tips and reviews about the adventures and have the power to decide your next adventure."
		},
		"item3": {
			"title": "Safety",
			"description": "Safety first! BookingAdventure requires that every provider serves all adventurers with safety equipment needed for the activity."
		},
		"item4": {
			"title": "Warranty",
			"description": "We want to make sure you will have what you bought. Booking and paying on BookingAdventure, you will have your money back in case it doesn't happen."
		}
	},
	"belief": {
		"title": "We believe that in the end of our lives what will remain with us will be our memories. Therefore, we seek to have them full of stories to tell of great lived adventures."
	},
	"howItWorks": {
		"title": "How BookingAdventure works",
		"description": "",
		"item1": {
			"title": "Explore",
			"description": "Navigate through the different types of adventures, use the filters to define what you like and choose your next adventure."
		},
		"item2": {
			"title": "Book and pay",
			"description": "Choose the date for your adventure, book and pay online right at BookingAdventure."
		},
		"item3": {
			"title": "Get ready",
			"description": "Each adventure has some requirements for the adventurer. We will inform what you need to take for the activity."
		},
		"item4": {
			"title": "Live",
			"description": "And the day has arrived. Follow the instructions difined to initiate the adventure and live this amazing experience!"
		}
	},
	"adventurers": {
		"title": "Hey, Adventure yourself!",
		"item1": {
			"title": "Live new experiences",
			"description": "Get out of your comfort zone, have new experiences and be a better person."
		},
		"item2": {
			"title": "Discover the world",
			"description": "Go outdoor, explore and discover amazing new places the nature provides us."
		},
		"item3": {
			"title": "Practice sports",
			"description": "Move, exercise and practice sports."
		},
		"item4": {
			"title": "Collect lifetime Memories",
			"description": "Come back with the most valuable item and a lot of great stories to tell."
		},
		"form": {
			"title": "Join our community of adventurers!",
			"description": "Sign Up and you will be informed about BookingAdventure launch.",
			"firstName": "First Name",
			"lastName": "Last Name",
			"email": "Email",
			"button": "Sign Up"
		}
	},
	"mailchimp": {
		"success": "Great! Now, we need to confirm your email address. To complete the sign up, click on the link in the email we just sent you.",
		"error": ""
	},
	"providers": {
		"title": "Want to join our community of Professional Providers?",
		"description": "Are you passionate about what you do and willing to provide amazing experiences to our adventurers?",
		"item1": {
			"title": "Free",
			"description": "No cost to list your services on BookingAdventure. You only pay a fee when you make a sale."
		},
		"item2": {
			"title": "More customers",
			"description": "Be visible and get known! We will promote your adventurers in many social medias in Brazil and world."
		},
		"item3": {
			"title": "Management",
			"description": "With BookingAdventure tools you will be able to manage your bookings and payments wherever you are."
		},
		"item4": {
			"title": "Support team",
			"description": "Whenever you need we are here to help you. Count on us!"
		},
		"form": {
			"title": "Go ahead! Fill out the form below and we will get back to you.",
			"firstName": "First Name",
			"lastName": "Last Name",
			"phone": "Phone",
			"city": "City",
			"email": "Email",
			"button": "Submit"
		}
	},
	"mostPopular": {
		"title": "Most Popular"
	},
	"deals": {
		"title": "Deals"
	},
	"discoverPlaces": {
		"title": "Discover Places"
	},
	"discoverActivities": {
		"title": "Discover Activities"
	},
	"newsletter": {
		"title": "Join the Newsletter",
		"email": "Email",
		"subscribe": "Subscribe"
	}
}